<?php

return [
    'welcome'=>'اگر بيرون از افغانستان زندگي ميكنيد و نگران دوري فرزندان تان از دروس ديني هستيد.
    نگران نباشيد، مدرسه تبيان براي شما زمينه تدريس آنلاين را فراهم كرده است.
    اين مدرسه با استادان مجرب اعم از طبقه ذكور و اناث همه روزه از ساعت ٨ صبح الي ١٠ شب به وقت افغانستان در خدمت شما عزيزان است.
    شما ميتوانيد در صنوف مشخص شده جمعي ويا صنوف 
    انفرادي كه در لينك ذيل وجود دارد ثبت نام كنيد.',
    'Need help? Please let us know!'=>'راهنمایی ضرورت دارید؟ پس با ما بتماس شوید',
    'Enter your Name'=>'اسم تانرا بنویسید',
    'Enter your WhatsApp No.'=>'شماره واتس آپ تانرا بنویسید',
    'Enter your Email'=>'ایمل تانرا بنویسید',
    'Submit'=>'ارسال',
    'Thank you! Your message has been sent.'=>'تشکر! اطلاعات شما ارسال شد.',

    'Unable to send your message. Please fix errors then try again.'=>'مشکل سرور! لطفا بعدا کوشش کنید',
    
    'After Submitting your informations, we will reach you within 24 hours'=>' بعد از تسلیم معلومات تان ما با شما قبل از 24 ساعت در تماس میشویم'

];
?>